{
  "media": [
    {
      "src": "./assets/pics/2023/arch_portraits/werke/arch_Roundabout_PT.jpg",
      "alt": "arch_Roundabout_PT: Ansicht",
      "caption": "arch_Roundabout_PT. Fotografien auf Alu, Fototransfer, Schrauben, Lasercut Aluplatten. Photographs on alu plates, Phototransfer, screws, Lasercut aluplates. Ca. 110 x 55 cm. 2018/2021. (c) Simona Reisch, Foto: Simona Reisch"
    },
    {
      "src":  "./assets/pics/2023/arch_portraits/werke/offg_23_doku_kl-10.jpg",
      "alt": "arch_Streamline#1_PT: Ansicht",
      "caption": "arch_Streamline#1_PT. Fotografien auf Alu, lackierter Laserprint auf Holz, Fototransfer, Schrauben, Lasercut Aluplatten, Furnier, Ketten. Photographs on alu plates, laserprint on wood varnished, Phototransfer, screws, Lasercut aluplates, chains, veneer. Ca. 60 x 140 x 20 cm. 2022 (c) Simona Reisch, Foto: Simona Reisch"
    },
    {
      "src": "./assets/pics/2023/arch_portraits/werke/offg_23_doku_kl-4.jpg",
      "alt": "arch_Underpass#1_PT: Ansicht",
      "caption": "arch_Underpass#1_PT. Fotografien auf Alu, lackierter Laserprint auf Holz, Fototransfer, Schrauben, Lasercut Aluplatten, Furnier, Ketten, Lack. Photographs on alu plates, laserprint on wood varnished, Phototransfer, screws, Lasercut aluplates, chains, varnish. Ca. 70 x 140 x 30 cm. 2023. (c) Simona Reisch, Foto: Simona Reisch"
    },
    {
      "src":  "./assets/pics/2023/arch_portraits/werke/offg_23_doku_kl-26.jpg",
      "alt": "arch_StorageBurned#1_AT: Ansicht",
      "caption": "arch_StorageBurned#1_AT. Fotografien auf Alu, Laserprint auf Alu, Fototransfer, Schrauben, Lasercut Aluplatten, Metall-Kabelbinder, Ketten, Lack. Photographs on alu plates, laserprints on alu plates, Phototransfer, screws, Lasercut aluplates, metal cable ties, chains, varnish. a. 70 x 70 x 70 cm. 2023. (c) Simona Reisch, Foto: Simona Reisch"
    },
    {
      "src": "./assets/pics/2023/arch_portraits/werke/offg_23_doku_kl-9.jpg",
      "alt": "arch_Streamline#2_PT: Ansicht",
      "caption": "arch_Streamline#2_PT. Fotografien auf Alu, lackierter Laserprint auf Holz, Schrauben, Lasercut Aluplatten, Furnier, Ketten, Messingrohr. Photographs on alu plates, laserprint on wood varnished, Phototransfer, screws, Lasercut aluplates, chains, veneer, brass pipe. Ca. 70 x 200 x 20 cm. 2022. (c) Simona Reisch, Foto: Simona Reisch"
    }
    
  ]
}
